export const CATEGORY = [
  {
    key: "",
    label: "선택 안 함",
  },
  {
    key: "교양",
    label: "교양",
  },
  {
    key: "전공",
    label: "전공",
  },
  // {
  //   key: "인성",
  //   label: "진성애인성",
  // },
  // {
  //   key: "지창",
  //   label: "지역문제의창의적해결",
  // },
  // {
  //   key: "사고",
  //   label: "사고와표현",
  // },
  // {
  //   key: "언어",
  //   label: "대학영어",
  // },
  // {
  //   key: "외영",
  //   label: "외국어영역",
  // },
  // {
  //   key: "SW",
  //   label: "SW",
  // },
  // {
  //   key: "핵심",
  //   label: "핵심",
  // },
  // {
  //   key: "인간",
  //   label: "인간",
  // },
  // {
  //   key: "사회",
  //   label: "사회",
  // },
  // {
  //   key: "역사",
  //   label: "역사",
  // },
  // {
  //   key: "과학",
  //   label: "과학",
  // },
  // {
  //   key: "심미",
  //   label: "심미",
  // },
  // {
  //   key: "융합",
  //   label: "융합",
  // },
  // {
  //   key: "인예",
  //   label: "인예",
  // },
  // {
  //   key: "수리",
  //   label: "수리와과학",
  // },
  // {
  //   key: "취창",
  //   label: "취업/창업",
  // }
];
