export const SEMESTER = [
  {
    key: "1학년 1학기",
    label: "1학년 1학기",
  },
  {
    key: "1학년 2학기",
    label: "1학년 2학기",
  },
  {
    key: "2학년 1학기",
    label: "2학년 1학기",
  },
  {
    key: "2학년 2학기",
    label: "2학년 2학기",
  },
  {
    key: "3학년 1학기",
    label: "3학년 1학기",
  },
  {
    key: "3학년 2학기",
    label: "3학년 2학기",
  },
  {
    key: "4학년 1학기",
    label: "4학년 1학기",
  },
  {
    key: "4학년 2학기",
    label: "4학년 2학기",
  },
  {
    key: "5학년 1학기",
    label: "5학년 1학기",
  },
  {
    key: "5학년 2학기",
    label: "5학년 2학기",
  },
];
